dos2unix
multimarkdown
neofetch
neovim
node
openssl@1.1
tig
tmux
vifm
wget
xclip
zlib
zsh
zsh-completions
zsh-syntax-highlighting
alacritty
calibre
enpass
font-source-code-pro
font-source-code-pro-for-powerline
python@3.9
gh
